{
  "MostTransmitted": [
    {
      "id": 1,
      "title": "The Daily",
      "author": "The New York Times",
      "shortDescription": "Este podcast de noticias te ofrece una mirada profunda a una noticia actual todos los días. Historias de actualidad y entrevistas que te ayudarán a entender el mundo en que vivimos."
    },
    {
      "id": 2,
      "title": "Crime Junkie",
      "author": "Audiochuck",
      "shortDescription": "Si puedes nunca tener suficiente de las historias de crimen verdadero, este es el podcast para ti. Cada semana, explora un nuevo caso."
    },
    {
      "id": 3,
      "title": "Stuff You Should Know",
      "author": "iHeartRadio",
      "shortDescription": "Aprende cómo funcionan las cosas y explora fascinantes hechos sobre todo, desde el origen de los nachos hasta el sistema legal."
    },
    {
      "id": 4,
      "title": "The Joe Rogan Experience",
      "author": "Joe Rogan",
      "shortDescription": "Joe Rogan atrae a una variedad de invitados para discutir todo, desde la comedia hasta las neurociencias en este influyente podcast."
    },
    {
      "id": 5,
      "title": "TED Talks Daily",
      "author": "TED",
      "shortDescription": "Cada día, un nuevo TED Talk es llevado al formato de audio. Escucha ideas innovadoras en tecnología, entretenimiento y diseño."
    }
  ],
  "RecommendationsForYou": [
    {
      "id": 1,
      "title": "How I Built This",
      "author": "NPR",
      "shortDescription": "Emprendedores famosos narran las historias detrás de las compañías que crearon o las llevan adelante. Inspirador y revelador."
    },
    {
      "id": 2,
      "title": "The Happiness Lab",
      "author": "Dr. Laurie Santos",
      "shortDescription": "La Dra. Laurie Santos explora las últimas investigaciones científicas sobre lo que realmente nos hace felices y cómo aplicarlo en nuestras vidas."
    },
    {
      "id": 3,
      "title": "Reply All",
      "author": "Gimlet",
      "shortDescription": "Un podcast sobre Internet que es en realidad un increíble recorrido por la condición humana actual. Historias sorprendentes con un toque tecnológico."
    },
    {
      "id": 4,
      "title": "Science Vs",
      "author": "Gimlet",
      "shortDescription": "En este podcast, la ciencia se enfrenta a opiniones y preconcepciones para descubrir lo que es verdad y lo que no en temas polémicos."
    },
    {
      "id": 5,
      "title": "The Moth",
      "author": "The Moth",
      "shortDescription": "Personas reales, historias reales. Este podcast presenta narraciones auténticas contadas en vivo sin notas."
    }
  ],
  "Multimedia": [
    {
      "id": 1,
      "title": "La increíble historia de la librería El Ateneo Grand Splendid",
      "author": "Cultura Argentina",
      "shortDescription": "Un video que explora la transformación de uno de los teatros más opulentos de Buenos Aires en la librería El Ateneo Grand Splendid, considerada una de las más hermosas del mundo."
    },
    {
      "id": 2,
      "title": "Tutorial de encuadernación artesanal",
      "author": "Artes del Libro",
      "shortDescription": "Aprende las técnicas básicas de la encuadernación artesanal para crear tus propios libros a mano, desde la selección del papel hasta el cosido final."
    },
    {
      "id": 3,
      "title": "Historia de la Biblioteca Vasconcelos",
      "author": "Historia Mexicana",
      "shortDescription": "Descubre la historia y arquitectura de la Biblioteca Vasconcelos en Ciudad de México, un moderno templo del saber que alberga más de 500 mil libros."
    },
    {
      "id": 4,
      "title": "Cien años de soledad",
      "author": "Gabriel García Márquez",
      "shortDescription": "Audilibro de la obra maestra del realismo mágico que narra la historia de la familia Buendía a lo largo de siete generaciones en el pueblo ficticio de Macondo."
    },
    {
      "id": 5,
      "title": "La Sombra del Viento",
      "author": "Carlos Ruiz Zafón",
      "shortDescription": "Este audiolibro te lleva por las calles de la Barcelona de posguerra, siguiendo un misterio literario a través de un libro maldito y la vida de quienes lo rodean."
    },
    {
      "id": 6,
      "title": "El amor en los tiempos del cólera",
      "author": "Gabriel García Márquez",
      "shortDescription": "Una historia épica de amor que se extiende por más de medio siglo entre Fermina Daza y Florentino Ariza en la costa caribeña de Colombia."
    }
  ],
  "Library": [
    {
      "id": 1,
      "title": "El Código da Vinci",
      "author": "Dan Brown",
      "shortDescription": "El libro El código Da Vinci de Dan Brown es considerado por muchos, un libro blasfemo, causó una gran controversia en sus lectores cuando lo leyeron por primera vez, lleno de misticismo, ocultismo e historia llamativa lo convirtieron en un bestseller en su momento."
    },
    {
      "id": 2,
      "title": "El señor de los anillos",
      "author": "J.R.R. Tolkien",
      "shortDescription": "El Señor de los anillos es una novela ganadora de muchos premios, una joya literaria sin duda alguna. En esta ocasión traemos para ti una versión conmemorativa a causa del centenario de su autor."
    },
    {
      "id": 3,
      "title": "El Principito",
      "author": "Antoine de Saint-Exupéry",
      "shortDescription": "El Principito es la obra consagratoria del autor Saint Exupery, quien fuese piloto de avión es sus tiempos de vida, fue la última que escribió, y lo hizo un año antes de morir en un accidente de avión, es una novela con mucha sabiduría en cada página."
    },
    {
      "id": 4,
      "title": "El Alquimista",
      "author": "Paulo Coelho",
      "shortDescription": "El Alquimista es una obra fundamental en el mundo de la literatura. La historia es capaz de mostrarte el lado espiritual y filosófico de la vida por medio de un joven que busca su 'leyenda personal'."
    },
    {
      "id": 5,
      "title": "Cien años de soledad",
      "author": "Gabriel García Márquez",
      "shortDescription": "Es una de las novelas más importantes de la literatura latinoamericana y mundial, que narra la historia de la familia Buendía a lo largo de siete generaciones en el pueblo ficticio de Macondo."
    },
    {
      "id": 6,
      "title": "Don Quijote de la Mancha",
      "author": "Miguel de Cervantes",
      "shortDescription": "Este clásico de la literatura, ofrece una de las historias más divertidas y profundas de la literatura universal, sigue las aventuras del ingenioso hidalgo y su escudero Sancho Panza."
    }
  ]
}
